<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
  <dict>
    <key>PayloadType</key>
    <string>Configuration</string>
    <key>PayloadVersion</key>
    <integer>1</integer>
    <key>PayloadIdentifier</key>
    <string>Rightel (RAYA)</string>
    <key>PayloadUUID</key>
    <string>f9dbd18b-90ff-58c1-8605-5abae9c50691</string>
    <key>PayloadDisplayName</key>
    <string>iOS構成プロファイル</string>
    <key>PayloadDescription</key>
    <string>mobileconfig.azurewebsites.netにて生成された構成プロファイルです。</string>
    <key>PayloadContent</key>
    <array>
      <dict>
        <key>PayloadType</key>
        <string>com.apple.cellular</string>
        <key>PayloadVersion</key>
        <integer>1</integer>
        <key>PayloadIdentifier</key>
        <string>Rightel (RAYA).cellular</string>
        <key>PayloadUUID</key>
        <string>19b7b856-dbbb-5b5d-a1f1-158cf235d6ba</string>
        <key>PayloadDisplayName</key>
        <string>Rightel (RAYA)のCellularペイロード</string>
        <key>PayloadDescription</key>
        <string>APNペイロードがインストール済みであれば、このペイロードはインストールできません。</string>
        <key>AttachAPN</key>
        <dict>
          <key>Name</key>
          <string>Rightel (RAYA)</string>
          <key>AuthenticationType</key>
          <string>CHAP</string>
          <key>Username</key>
          <string>rightel</string>
        </dict>
        <key>APNs</key>
        <array>
          <dict>
            <key>Name</key>
            <string>Rightel (RAYA)</string>
            <key>AuthenticationType</key>
            <string>CHAP</string>
            <key>Username</key>
            <string>rightel</string>
            <key>DefaultProtocolMask</key>
            <integer>3</integer>
            <key>AllowedProtocolMask</key>
            <integer>3</integer>
          </dict>
        </array>
      </dict>
    </array>
  </dict>
</plist>
